/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "Preferencje %@";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "Anuluj";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "Czy chcesz zachować zmiany preferencji?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "Nie zachowuj";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "Zachowaj";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "Zachowywanie zmian";

